/* The same as in prefs panel. */
"Ions number (%d)" = "イオン数 (%d)";
"Size (%d)" = "サイズ (%d)";
"Emitters (%d)" = "エミッタ (%d)";
"Attracters (%d)" = "アトラクタ (%d)";
"Speed (%d)" = "速度 (%d)";
"Camera Speed (%d)" = "カメラの速度 (%d)";
"Blur (%d)" = "ピンぼけ (%d)";
"Surface" = "表面";
"Wireframe" = "ワイヤフレーム";

/* Standard strings. */
"Main monitor only" = "メインモニタのみ";
"Check updates" = "アップデートを確認";
"Cancel" = "キャンセル";
"Save" = "保存";
"Complexity (%d)" = "複雑さ (%d)";
"Default values" = "デフォルト設定";
